Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/lansstyrelsen.se/samhallsplanering-och-kulturmiljo.html.tmx
Source language: fin
Languages: sme

source: Yhteiskuntasuunnittelu ja kulttuuriympäristö
sme: Servodatplánen ja kulturbiras

source: Lääninhallituksen yhteiskuntasuunnittelutyön tulee myötävaikuttaa hyvien ja turvallisten elinolosuhteiden sekä pitkällä tähtäimellä kestävään elinympäristön luomiseen läänin asukkaille ja vierailijoille.
sme: Leanastivrra bargu servodatplánemiin galgá veahkehit oažžut buriid ja dorvvolaš eallinvejolašvuođaid ja guhkes áigái bissovaš eallinbirrasa leana orruide ja guossástalliide.

source: Kulttuuriympäristö on osa yhteiskunnan historiaa, se luo jatkuvuutta arkipäivään sekä lisää ympäröivän maailman ymmärtämistä.
sme: Kulturbiras lea okta oassi servodaga historjjás, dat addá bissovašvuođa árgabeaivái ja lasida olbmuid ipmárdusa sin birrasii.

source: Lääninhallitus toimii viestintäyhteyksien parantamiseksi läänissä ja myös muualle ympäröivään maailmaan ja että niistä tulisi ympäristömielessä mahdollisimman hyviä.
sme: Leanastivra bargá álkidahttimiin kommunikašuvnnaid leana siste ja birrasa eará osiide ja ahte dat birrasa vuhtii váldimiin šaddá nu buorre go vejolaš.

source: Hyvät viestintäyhteydet ja hyvä IT-infrastruktuuri edesauttavat ihmisiä, yrityksiä ja järjestöjä laajentamaan työmarkkinoitaan.
sme: Buorit kommunikašuvnnat ja buorre IT- infrastruktuvra dagaha ahte eanet olbmot, fitnodagat ja organisašuvnnat sáhttet viiddidit bargomárkaniiddáseaset.

source: Lääninhallitus valvoo muun muassa valtakunnallisesti tärkeiden tai useita kuntia koskevien etujen huomioon ottamista infrastruktuurihankkeiden suunnittelussa.
sme: Leanastivra gohcá earet eará ahte riikkaberoštumit ja beroštumit mat guoskkahit máŋggaid gielddaid vuhtiiváldojuvvojit infrastrukturprošeakta plánemis.

source: Hoidamme myös valtiollisen tuen jakamisen laajakaistayhteyksien rakentamisessa maaseudulle.
sme: Mii hálddašit maid stáhtalaš govdes fierpmádaga biggendoarjaga dálonguovlluin

source: Lääninhallitus koordinoi alueellisen työn pitkällä tähtäimellä turvallisen ja kestävän energiahuollon rakentamiseksi.
sme: Energiija Leanastivra buohtastahttá báikkálaš barggu guhkesáigásaš dorvvolaš ja bissovaš energiija-fuolahussii.

source: Yhdessä läänin toimijoiden kanssa olemme kehitelleet ilmasto- ja energiastrategian, joka osoittaa, miten meidän on toimittava Ruotsin ympäristötavoitteiden saavuttamiseksi ja energiajärjestelmän muuttamiseksi.
sme: Ovttas leana áktoriiguin mii leat váldán sadjosii dálkkádat ja energiijastrategiija mii čájeha mot mii galgat bargat vai olahit Ruoŧa dálkkádatulbmila ja energiijarievdama.

source: Lääninhallituksella on meneillään useita eri hankkeita kestävän kehityksen edistämiseksi ja tietoperustan luomiseksi kuntien energiankäytön suunnittelulle.
sme: Leanastivra jođiha sierra prošeavttaid ovddidan dihte bissovaš ovdáneami ja váldá ovdan vuođu doarjun dihte gielddaid energiijaplánema.

source: Erityyppisiä valtion avustuksia on saatavana energiatehokkuuden lisäämiseksi ja siirtymiseksi uusiutuvien energialähteiden käyttöön.
sme: Gávdnojit sierralágán stáhtalaš doarjagat energiija beavttálmahttimii ja sirdáseapmái ođasmuvvi energiijai mas Leanastivra mearrida.

source: Lääninhallituksen ympäristölupavaltuuskunta päättää suurten energialaitosten, kuten tuulivoimapuistot ja kaukolämpövoimalat, toimiluvista.
sme: Leanastivrra birasdutkansáttagoddi mearrida lobiin stuora energiijalágádusaide dego bieggafápmopárkkaide ja gáiddusliekkaslágá-dusaide.

source: Lääninhallitus käsittelee vanhusten- ja turva-asuntorakentamisen sekä pikkutalojen radonsaneerauksen valtiollista tukea koskevat asiat ja päättää asuinrakennusten ja tiettyjen muiden tilojen energia-avustuksista.
sme: Leanastivra gieđahallá stáhtalaš doarjagiid boarrásiidorohagaid ja dorvoorohagaid biggemii, una viesuid ráddonbuhtisteamis sihke mearrida energiijadoarjagiin orrunviesuide ja dihto lanjadagaide.

source: Lääninhallitus tekee yhteenvedon läänin asuntomarkkinoita koskevista tiedoista ja laatii vuosittain analyyseja niistä muun muassa tueksi kuntien asuntotuotantotyölle.
sme: Leanastivra ovttastahttá informašuvnna ja dahká juohke jagi analysaid leana orohatmárkaniin earet eará doarjjan gieldda orohatfuolahanbargui.

source: Suunnittelukysymykset
sme: Plánajearaldagat

source: Lääninhallitus laatii eri alueille suunnittelun perustana olevaa tietomateriaalia, jolla osoitetaan esimerkiksi rakentamisessa ja maankäytössä tärkeänä pidettävät asiat.
sme: Leanastivra váldá sadjosii sierra guovlluid plánenvuođu mii čájeha mii lea dehálaš váldit vuhtii biggen ja eanangeavahan aktavuođas.

source: Tavoitteena on luoda hyvät ja turvalliset elinolosuhteet ja pitkällä tähtäimellä kestävä elinympäristö.
sme: Ulbmilin lea hábmet buriid ja dorvvolaš eallinvejolašvuođaid ja guhkesáigái bissovaš eallinbirrasa.

source: Suunnittelutyöhön vaikuttavat eri kansalliset tavoitteet ja koko maata koskevat intressit, esimerkiksi silloin kun on kyse energiantuotannosta, luonnonsuojelusta, ulkoilusta tai liikenne- ja viestintäyhteyksistä.
sme: Plánenbargui váikkuhit sierra nášuvnnalaš ulbmilat ja riikkaberoštumit, ovdamearkka dihte go lea jearaldat energiijabuvttadeamis, luonddudikšumis, olgoleahkin-eallimis dehe kommunikašuvnnain.

source: Tarkastamme myös kuntien suunnittelua ihmisten terveyden ja turvallisuuden, valtakunnallisten tavoitteiden, ympäristölaatunormien ja rantojen suojelun kannalta.
sme: Mii guorahallat maid kommunála plánema vuhtii váldimiin olbmuid dearvvašvuođa ja sihkkarvuođa, riikkaberoštumiid, birasšládjanorpmaid ja gáddesuoji.

source: Jos olet tyytymätön kunnan rakennuslupaan tai asemakaavaan, voit valittaa siitä meille.
sme: Jus leat duhtameahttun gieldda biggenlohpái dehe bietnaplánii don sáhtát váidalit Leanastivrii.

source: Suojattu asutus
sme: Suddjejuvvon bigget

source: Lääninhallitus voi päättää, että kulttuurihistoriallisesti arvokkaita rakennuksia, asutus- ja kirkkoympäristöjä, puistoja, puutarhoja ja vastaavia voidaan suojella rakennusmuistomerkkeinä.
sme: Leanastivra sáhttá mearridit ahte kulturhistorjjálaččat árvvolaš biggegat, biggenbirrasat, girkobirrasat, párkkat, šaddogárddit dehe sullasaččat galget suodjaluvvot huksenmuitun.

source: Lääninhallitus selvittää ja päättää, julistetaanko kohde rakennusmuistomerkiksi, valvoo niitä sekä antaa luvan rakennusmuistomerkkien, kirkkojen ja hautausmaiden muuttamiseen.
sme: Leanastivra dutká ja mearrida galgágo áhtu šaddat huksenmuitun, bearráigeahččá daid sihke addá lobi rievdadit huksenmuittuid, girkuid ja hávdádanbáikkiid.

source: Rakennussuojelu on osa lääninhallituksen pitkän tähtäimen työtä läänin kulttuuriympäristön suojelemisessa.
sme: Huksehusdikšun lea oassi Leanastivrra guhkesáigásaš barggus leana kulturbirrasa seailluheapmái.

source: Jotta asutus voisi säilyttää kulttuurihistoriallisen arvonsa, on tärkeää suorittaa rakennusten suojelu, kunnossapito ja peruskorjaukset yksittäisten talojen omista edellytyksistä lähtien.
sme: Vai orrun galggašii seailluhit kulturhistorjjálaš árvvu lea dehálaš ahte dikšun, bajásdoallu ja divvunbarggut dáhpáhuvvet ovttaskas dáluid eavttuid mielde.

source: On myös tärkeää käyttää kulttuurihistoriallisesti oikeita materiaaleja ja menetelmiä.
sme: Lea maid dehálaš geavahit kulturhistorjjálaččat rivttes materiálaid ja vugiid.

source: Yksityiset ihmiset, kunnat, säätiöt ja yritykset voivat hakea lääninhallitukselta valtionavustusta, ns. rakennussuojeluavustusta, kulttuurihistoriallisesti tärkeän asutuksen suojelemiseksi.
sme: Ovttaskas olbmot, gielddat, vuođđudusat ja fitnodatsearvvit sáhttet ohcat Leanastivrras stáhtalaš doarjaga kulturhistorjjálaččat árvvolaš orrumiid dikšumii, nu gohčoduvvon huksehusdikšundoarjaga.

source: Arkeologia ja muinaisjäännökset
sme: Arkeologiija ja dološbázahusat

source: Muinaisjäännökset ovat jälkiä aikaisemmasta ihmisten toiminnasta, esimerkiksi asuinpaikoista, kalmistoista, raunioista tai keskiaikaisten kaupunkien kulttuurikerroksista.
sme: Dološbázahusat leat boarrásit olmmošlaš doaimma luottat, ovdamearkka dihte orrunbáikkit, hávdegiettit, bázahusat dehe kulturgearddit gaskaáigásaš gávpogiin.

source: Lääninhallituksen tehtävänä on suojella, hoitaa ja valmistaa yleisön nähtäväksi omat muinaisjäännösympäristömme siten, että sekä nykyiset että tulevat sukupolvet voisivat ymmärtää ja kokea tämän historiallisen kulttuuriperinnön.
sme: Leanastivrra doaibman lea suddjet, dikšut ja dahkat rabasin min dološbázahusbirrasiid, nu ahte sihke dálá ja boahttevaš buolvvat sáhttet ipmirdit ja vásihit historjjálaš kulturárbbi.

source: Kulttuuriperintölain mukaan muinaisjäännöksen muuttaminen, poistaminen, vahingoittaminen tai peittäminen on kielletty, mutta tietyissä tapauksissa lääninhallitus voi antaa luvan tällaisen toimenpiteen suorittamiseen.
sme: Kulturmuitolága jelgii lea gildojuvvon muhtit, váldit eret, vahágahttit dehe gokčat dološbázahusa, muhto dihto dáhpáhusas Leanastivra sáhttá addit lobi doaibmabidjui.

source: Lääninhallitus ja kunnat voivat päättää erityisen arvokkaiden kulttuurimaisemien suojelemisesta kulttuurisuojelualueina.
sme: Leanastivra ja gielddat sáhttet mearridit ahte erenomáš árvvolaš kultureanadat galgá suddjejuvvot kulturreserváhttan.

source: Tällöin suojeluksen piiriin kuuluvat rakennukset, laitokset, jäännökset ja maat, mutta myös ne arvot, joita sisältyy eri toimintoihin, osaamiseen ja perinteisiin.
sme: Dasa gullojit huksehusat, lágádusat, bázahusat ja eatnamat, muhto maid dat árvvut mat čoahkkanit doaimmain, dieđuin ja árbevieruin.

source: Kulttuurisuojelualue voi olla kaikkea tyypillisistä maanviljelysalueista kulttuurihistoriallisesti kiinnostaviin teollisuusympäristöihin – alueita, joita eri tavoin leimaa menneiden aikojen maan ja voimavarojen käyttö.
sme: Kulturreserváhtta sáhttá leahkit buot eanandoalloguovllus kulturhistorjjálaččat gelddolaš fabrihkkabirrasii- báikkit mat sierra ládje čájehit boarrásit áiggiid eanangeavahusa ja resurssageavaheami.

source: Kun lääninhallitus on tehnyt päätöksen kulttuurisuojelualueesta, meistä tulee myös sen hoitajia ja vastuullamme on silloin siellä olevien kulttuuriarvojen hoito ja kunnossapito.
sme: Go Leanastivra váldá mearrádusa kulturreserváhtas mii leat maid hovdejeaddjit ja vástidit daid kulturárvvuid fuolaheamis ja dikšumis mat leat doppe.

source: Maisemansuojelu
sme: Eanadatdikšun

source: Lääninhallitus tekee maisemansuojelutyötä maisemien arvon säilyttämiseksi ja nähtäväksi asettamiseksi.
sme: Leanastivra bargá eanadatdikšumiin seailluhan ja oainnusin dahkan dihte eanadaga árvvu.

source: Jos haluat suojella arvokasta, läänin historiasta kertovaa kulttuurimaisemaa, voit saada lääninhallitukselta avustusta tämän tekemiseen.
sme: Jus don háliidat dikšut árvvolaš kultureanadaga mii muitala leana historjjás sáhtát oažžut veahkeruđa Leanastivrras dan váste.

source: Suoritettavissa toimenpiteissä voi olla kyse kulttuurijäännöksistä ja kasvistosta tai eläimistöstä.
sme: Doaimmat sáhttet sihke guoskat kulturbázahusaid ja šattuid ja elliidriikka.

source: Lääninhallitus antaa avustusta myös yhdistyksille, yrityksille ja yksittäisille ihmisille, jotka aikovat toteuttaa paikallisia luonnonsuojeluhankkeita (LONA).
sme: Leanastivra addá maid veahkeruđa servviide, fitnodagaide ja ovttaskas olbmuide geat háliidit jođihit báikkálaš luonddudikšunprošeavtta(LONA).

source: Jos haluat saada avustusta LONA-hankkeeseen, ilmoita siitä kunnalle, joka sen jälkeen jättää hakemuksen lääninhallitukselle.
sme: Jus don háliidat doarjaga LONA- prošektii galggat almmuhit dan gildii mii vuorustis guođđá ohcamuša Leanastivrii.
